Repository: eried/OnTopReplica
Catalog: OnTopReplica/Strings.*.resx
Languages: de, it, pl, ru, zh_hans

# AboutAuthor
source: Created by: %.
de: Autor: %.
it: Creato da: %.
pl: Autor: %.
ru: Автор: %.
zh_hans: 作者 %

# AboutButtonCancelTT
source: Abort update process.
de: Aktualisierungsprozess abbrechen.
it: Annulla il processo di aggiornamento.
pl: Przerwij proces aktualizacji.
ru: Остановить обновление
zh_hans: 终止更新过程

# AboutButtonExpanderTT
source: Show details about OnTopReplica.
de: Details über OnTopReplica anzeigen.
it: Mostra dettagli su OnTopReplica.
pl: Pokaż szczegóły dotyczące OnTopReplica.
ru: О программе
zh_hans: 展开关于OnTopReplica的详细内容

# AboutButtonResetTT
source: Reset all OnTopReplica settings.
de: Alle Einstellungen zurücksetzen.
it: Resetta tutte le impostazioni di OnTopReplica.
pl: Resetuj wszystkie ustawienia OnTopReplica.
ru: Установить настройки по умолчанию
zh_hans: 重置OnTopReplica的所有设定

# AboutButtonUpdateTT
source: Update OnTopReplica now.
de: OnTopReplica jetzt aktualisieren.
it: Aggiorna OnTopReplica ora.
pl: Aktualizuj teraz OnTopReplica
ru: Обновить программу
zh_hans: 现在更新OnTopReplica

# AboutContribute
source: Care to contribute to the project? You are welcome to improve available translations, start a new one for your native language or to check out the % from CodePlex.
de: Möchtest du dem Projekt helfen? Du kannst gerne existierende Übersetzungen verbessern, einen neue für deine Sprache hinzufügen, oder den % von CodePlex herunterladen.
it: T'interessa partecipare? Ogni aiuto è ben accetto, sia che tu voglia migliorare una traduzione, aggiungerne una nuova oppure dare un'occhiata al % su CodePlex.
pl: Chcesz wesprzeć projekt? Możesz ulepszyć istniejące tłumaczenia, utworzyć nowe dla Twojego rodzimego języka lub sprawdzić % na CodePlex.
ru: Хотите поддержать проект? Примите участие в улучшении готовых переводов, создайте свой на вашем родном языке или помогите улучшить % на «CodePlex».
zh_hans: 想为本项目出一份力吗？欢迎你参与到翻译工作中来，抑或检视从CodePlex处取得的 %

# AboutContributeContent
source: source code
de: Quelltext
it: codice sorgente
pl: kod źródłowy
ru: источниках кода
zh_hans: 源代码

# AboutCreditsSources
source: OnTopReplica is based upon the WindowsFormsAero library and some other libraries and code sources. %.
de: OnTopReplica basiert auf der WindowsFormsAero Bibliothek und ein paar anderen Bibliotheken und Codequellen. %.
it: OnTopReplica è basato sulla libreria WindowsFormsAero ed il codice di altri progetti open-source. %.
pl: OnTopReplica jest oparty na bibliotece WindowsFormsAero oraz innych bibliotekach i kodzie źródłowym. %.
ru: Программа основана на библиотеке «WindowsFormsAero» и некоторых других библиотеках и источниках кода. %.
zh_hans: OnTopReplica基于WindowsFormsAero库和其他库及代码。%

# AboutCreditsSourcesContent
source: Read the full credits
de: Lies die vollständige Quellenliste
it: Leggi tutti i riferimenti
pl: Przeczytaj więcej
ru: Прочитайте полные сведения об источниках
zh_hans: 了解全部

# AboutDividerContribute
source: Contribute
de: Mitwirken
it: Contribuisci
pl: Wsparcie
ru: Принять участие в разработке
zh_hans: 贡献

# AboutDividerCredits
source: Credits
de: Quellen
it: Ringraziamenti
pl: Zasługi
ru: Сведения об источниках
zh_hans: 制作

# AboutDividerLicense
source: License
de: Lizenz
it: Licenza d'uso
pl: Licencja
ru: Соглашение
zh_hans: 授权

# AboutDividerUpdates
source: Updates
de: Aktualisierungen
it: Aggiornamenti
pl: Aktualizacje
ru: Обновление
zh_hans: 更新

# AboutLicense
source: The application is licensed under the % license, which meets the terms of the "open-source" definition specified by OSI.
de: Das Programm ist unter der % Lizenz lizensiert, welche die Bedingungen der Definition von "open-source" nach OSI erfüllt.
it: Questa applicazione è rilasciata sotto la licenza %, che rientra nella definizione di "open-source" data dal consorzio OSI.
pl: Aplikacja jest licencjonowana na warunkach licencji %, która spełnia warunki definicji "open-source" definiowane przez OSI.
ru: Программа выпущена в соответствии с лицензией %, которая подходит под определение программы с открытым исходом кодом в представлении OSI.
zh_hans: 应用程序根据%许可获得授权，即指遵循OSI界定的“开源”条款

# AboutSlogan
source: A lightweight, real-time, always on top thumbnail of a window of your choice.
de: Ein kleines echtzeit-Vorschaubild eines Fensters deiner Wahl, welches immer im Vordergrund bleibt.
it: Una copia in tempo reale e sempre in primo piano di una finestra a tua scelta.
pl: Miniatura "zawsze na wierzchu" pokazująca "na żywo" podgląd wybranego okna.
ru: Просмотр части выбранного вами окна — просто и легко, в реальном времени, всегда поверх остальных окон.
zh_hans: 一个轻量级、实时、窗口缩略图置顶工具

# AboutTitle
source: About OnTopReplica
de: Über OnTopReplica
it: A proposito di OnTopReplica
pl: O programie OnTopReplica
ru: О программе
zh_hans: 关于OnTopReplica

# AboutTranslators
source: Translators: {0}
de: Übersetzer: {0}
it: Traduttori: {0}
pl: Tłumaczenie: {0}
ru: Переводчики: {0}
zh_hans: 译者：{0}

# AboutUpdatesCheckNow
source: Check now!
de: Jetzt prüfen!
it: Controlla!
pl: Sprawdź teraz!
ru: Обновить сейчас
zh_hans: 检查更新！

# AboutUpdatesDisclaimer
source: OnTopReplica automatically checks for updates at every start up.
de: OnTopReplica sucht automatisch bei jedem Start nach Aktualisierungen.
it: OnTopReplica controlla automaticamente la presenza di aggiornamenti ad ogni avvio.
pl: OnTopReplica automatycznie sprawdza dostępność aktualizacji po każdym uruchomieniu.
ru: Программа автоматически проверяет наличие обновлений при запуске
zh_hans: OnTopReplica自动在每次开启时检查更新

# AboutVersion
source: Version {0}
it: Versione {0}
pl: Wersja {0}
ru: Версия {0}
zh_hans: 版本{0}

# AskReset
source: Reset window completely?
de: Fenster vollständig zurücksetzen?
it: Ripristinare completamente la finestra?
pl: Całkowicie zresetować okno?
ru: Сбросить окно?
zh_hans: 完全重置窗口吗？

# AskResetButtonOk
source: &Reset All settings will be lost.
de: &Zurücksetzen Alle Einstellungen werden gelöscht.
it: &Ripristina Tutte le impostazioni saranno perse.
pl: &Zresetuj Wszystkie ustawienia zostaną utracone.
ru: &Сброс Все настройки будут удалены.
zh_hans: &重置 所有设定均会丢失

# AskResetContent
source: Can be used to reset all settings if you lost control over the window or moved it beyond the screen boundary.
de: Dies kann helfen, wenn die Kontrolle über das Fenster verloren wurde, oder es sich ausserhalb des sichtbaren Bereichs des Monitors befindet.
it: Può essere usato se si è perso il controllo della finestra o si è spostata oltre ai bordi dello schermo.
pl: Może być użyte do zresetowania ustawień, jeśli została utracona kontrola nad oknem, lub zostało ono przesunięte poza granice ekranu.
ru: Можно использовать для сброса всех настроек, если Вы утратили контроль над окном либо поместили его за пределы экрана.
zh_hans: 可以在没辙的时候用来重置所有设定

# AskResetTitle
source: Reset
de: Zurücksetzen
it: Ripristino
pl: Zresetuj
ru: Сброс
zh_hans: 重置

# AskSettingReset
source: Reset settings?
de: Einstellungen zurücksetzen?
it: Resettare impostazioni?
pl: Zresetować ustawienia?
ru: Сбросить настройки?
zh_hans: 重置设定吗？

# AskSettingResetContent
source: This will erase all settings of OnTopReplica, returning it to the original state right after installation (all saved information, like stored regions, will be lost).
de: Dies wird alle Einstellungen löschen und OnTopReplica in den Installationszustand zurückführen (alle gespeicherten Daten, wie zum Beispiel gespeicherte Bereiche, gehen verloren).
it: Questa procedura resetterà tutte le impostazioni di OnTopReplica e cancellerà tutte le informazioni memorizzate (come, ad esempio, le regioni salvate).
pl: Ta opcja usunie wszystkie ustawienia spersonalizowane OnTopReplica i przywróci program do stanu jak po instalacji (wszystkie zapisane ustawienia, jak regiony, zostaną utracone).
ru: по умолчанию (вся сохраненная после установки информация вроде сохраненных областей будет утрачена).
zh_hans: 这将清除所有OnTopReplica的设定，并回到刚安装完的状态（所有保存的信息、保存的选区，均会丢失）

# AskSettingResetTitle
source: Reset settings
de: Einstellungen zurücksetzen
it: Reimposta
pl: Zresetuj ustawienia
ru: Сбросить настройки
zh_hans: 重置设定

# ButtonCancel
source: &Cancel
de: &Abbrechen
it: &Annulla
pl: &Anuluj
ru: &Отмена
zh_hans: &取消

# DrawRegions
source: Draw regions using mouse.
de: Zeichne Bereiche mit der Maus.
it: Disegna una regione usando il mouse.
pl: Utwórz region używając myszy.
ru: Выберите области мышью
zh_hans: 使用鼠标划出区域

# ErrorDetailButton
source: Details
it: Dettagli
pl: Szczegóły
ru: Подробности
zh_hans: 详细信息

# ErrorDetailsAero
source: Details on Windows Aero
de: Details zu Windows Aero
it: Dettagli su Windows Aero
pl: Szczegóły dot. Windows Aero
ru: Подробности о «Windows Aero»
zh_hans: Windows Aero的详细信息

# ErrorDetailsAeroInfo
source: Windows Aero is only available on Windows Vista Home Premium or higher.
de: Windows Aero ist nur mit Windows Vista Home Premium or höher verfügbar.
it: Windows Aero è disponibile soltanto su Windows Vista Home Premium o superiore.
pl: Windows Aero jest dostępne w wersji Windows Vista Home Premium i nowszych.
ru: Функция «Windows Aero» доступна только на системах «Windows», начиная с «Vista Home Premium», кроме версий «Starter» и «Home Basic» (по умолчанию).
zh_hans: 为什么Windows Aero特效只在Windows Vista Home Premium或更高级版本中出现

# ErrorDwmOff
source: 'Desktop Composition' is not enabled.
de: 'Desktop-Gestaltung' ist nicht aktiviert.
it: Il servizio di Desktop Composition Aero non è attivo.
pl: Kompozycje pulpitu są wyłączone.
ru: Композиция слоев рабочего стола недоступна.
zh_hans: 未启用桌面组合

# ErrorDwmOffContent
source: You must enable desktop composition, by selecting 'Windows Aero' as the theme used by Windows. To do so, right-click on the desktop and click on Personalize.
de: Sie müssen die Desktop-Gestaltung aktivieren, indem sie 'Windows Aero' als das von Windows benutzte Anzeigeschema auswählen. Um dies zu tung rechtsklicken die auf den Desktop und wählen sie 'Anpassen'.
it: È necessario attivare la "composizione del desktop" (DWM) selezionando "Windows Aero" come tema utilizzato da Windows. Per farlo, clicca col tasto destro del mouse sul desktop e poi su Personalizza.
pl: Musisz włączyć kompozycje pulpitu wybierając 'Windows Aero' jako schemat używany przez Windows. Aby to uczynić kliknij prawym przyciskiem na pulpicie i wybierz 'Personalizuj'.
ru: Для включения правой кнопкой мыши по рабочему столу и выберите «Персонализацию».
zh_hans: 程序需要系统的Aero主题配合 桌面右击，个性化，选择主题

# ErrorGenericInfoButton
source: Error details
de: Fehler-details
it: Dettagli errore
pl: Szczegóły błędu
ru: Описание ошибки
zh_hans: 详细错误

# ErrorGenericInfoText
source: Error:
de: Fehler:
it: Errore:
pl: Błąd:
ru: Ошибка:
zh_hans: 错误：

# ErrorGenericThumbnailHandleError
source: It appears that the selected window has been closed or is not valid anymore.
de: Es scheint als wäre das gewählte Fenster geschlossen oder nicht länger gültig.
it: Sembra che la finestra selezionata sia stata chiusa o che non sia più valida.
pl: Wygląda na to, że wybrane okno zostało zamknięte lub nie jest już dostępne.
ru: Вероятно, выбранное окно было закрыто или больше не отвечает.
zh_hans: 选中的窗口似乎已经关闭或已失效

# ErrorGenericTitle
source: Error
de: Fehler
it: Errore
pl: Błąd
ru: Ошибка
zh_hans: 错误

# ErrorNoDwm
source: Desktop Composition' is not supported on your Operating System. You must run this application on Windows Vista Home Premium or better.
de: Desktop-Gestaltung' wird auf diesem Betriebssystem nicht unterstützt. Dieses Programm benötigt Windows Vista Home Premium oder besser.
it: La "composzione del desktop" non è supportata dal tuo sistema operativo. È necessario utilizzare Windows Vista o superiore per avviare OnTopReplica.
pl: Kompozycje pulpitu nie są wspierane przez Twój system operacyjny. Aplikacja działa na Windows Vista Home Premium i nowszych.
ru: Для запуска программы требуется «Windows Vista Home Premium» или другие версии «Windows» с поддержкой «Aero».
zh_hans: 您的操作系统不支持桌面组合 请在Windows Vista Home Premium或更高版本中运行

# ErrorNoDwmTitle
source: Desktop Composition unsupported
de: Desktop-Gestaltung nicht unterstützt
it: Desktop Composition (DWM) non supportato
pl: Niewspierana kompozycja pulpitu
ru: Композиция слоев рабочего стола не поддерживается.
zh_hans: 不支持桌面组合

# ErrorNoThumbnail
source: No thumbnail loaded.
de: Kein Vorschaubild geladen.
it: Nessuna finestra clonata al momento.
pl: Nie załadowano miniatury.
ru: Окно просмотра не загружено.
zh_hans: 无缩略图可加载

# ErrorUnableToCreateThumbnail
source: Unable to create thumbnail
de: Vorschaubild konnte nicht erstellt werden
it: Impossibile clonare la finestra
pl: Nie można utworzyć miniatury.
ru: Невозможно создать окно просмотра.
zh_hans: 无法创建缩略图

# ErrorUnableToFit
source: Unable to fit window.
de: Das Fenster passt nicht in das Vorschaufenster.
it: Impossibile adattare la finestra.
pl: Nie można dopasować okna.
ru: Невозможно уместить в окне.
zh_hans: 无法适应窗口

# ErrorUpdate
source: Unable to check for updates.
de: Es konnte nicht nach Aktualisierungen gesucht werden.
it: Impossibile controllare gli aggiornamenti.
pl: Nie można sprawdzić aktualizacji.
ru: Невозможно проверить обновления.
zh_hans: 无法检查更新

# ErrorUpdateContent
source: It appears that OnTopReplica wasn't installed using 'ClickOnce'. You'll have to update manually (visit <a href="http://ontopreplica.codeplex.com">OnTopReplica's homepage</a>).
de: Es scheint als wäre OnTopReplica nicht mittels 'ClickOnce' installiert. Sie werden manuell aktualisieren müssen (Besuchen sie <a href="http://ontopreplica.codeplex.com">OnTopReplica's Homepage</a>).
it: Sembra che OnTopReplica non sia stato installato usando 'ClickOnce'. Sarà necessario aggiornare manualmente il programma visitando <a href="http://ontopreplica.codeplex.com">la homepage del progetto</a>.
pl: Wygląda na to, że OnTopReplica nie została zainstalowana przy użyciu 'ClickOnce'. Musisz ręcznie zaktualizować program (odwiedź <a href="http://ontopreplica.codeplex.com">stronę domową OnTopReplica's</a>).
ru: Вероятно, программа была установлена с использованием функции «ClickOnce». Вам необходимо обновить ее самостоятельно. (Посетите <a href="http://ontopreplica.codeplex.com"> домашнюю страницу программы</a>).
zh_hans: OnTopReplica不是用“ClickOnce”方式安装的。您不得不手动更新了（访问 <a href="http://ontopreplica.codeplex.com">OnTopReplica的主页</a>）

# ErrorUpdateContentGeneric
source: OnTopReplica was unable to check whether an updated version is available. Make sure you are connected to the Internet. If you are, the website may be temporarily down.
de: OnTopReplica konnte nicht nach einer Aktualisierung suchen. Stellen sie Sicher, dass sie mit dem Internet verbunden sind. Wenn sie mit dem Internet verbunden sind, könnte die Webseite temporäre Probleme haben.
it: Non è stato possibile controllare se esiste una versione più aggiornata di OnTopReplica. Verificare di essere connessi ad Internet. Se la connessione è attiva, è possibile che il sito ufficiale sia temporaneamente offline.
pl: Program OnTopReplica nie był w stanie sprawdzić, czy jest dostępna nowa wersja. Upewnij się, że Twoje połączenie z Internetem pracuje poprawnie. Jeśli tak, być może strona programu jest chwilowo niedostępna.
ru: Программе не удалось проверить доступность новой версии. Удостоверьтесь, что подключение к Интернету присутствует. Если присутствует, сайт может временно не работать.
zh_hans: OnTopReplica无法检测更新，请确保已连接到互联网。当然，也有可能是网站暂时关闭

# FullscreenMode
source: Mode
it: Modalità
pl: Tryb
ru: Режим
zh_hans: 模式

# FullscreenModeAlwaysOnTop
source: Always on top
de: Immer im Vordergrund
it: Sempre in cima
pl: Zawsze na wierzchu
ru: Всегда поверх других окон
zh_hans: 总是置顶

# FullscreenModeAlwaysOnTopTT
source: Forces OnTopReplica to stay always on top.
de: Erzwingt, dass OnTopReplica immer im Vordergrund bleibt.
it: OnTopReplica sarà sempre la finestra sopra a tutte le altre.
pl: Wymusza położenie okna OnTopReplica zawsze na wierzchu.
ru: Всегда удерживать программу поверх других окон.
zh_hans: 强制OnTopReplica置顶

# FullscreenModeClickThrough
source: Click through
de: Durchklicken
pl: Kliknij-przez
ru: Пропускать щелчки мышью
zh_hans: 点击穿过

# FullscreenModeClickThroughTT
source: OnTopReplica will behave like a transparent overlay that lets your clicks through to the windows below.
de: OnTopReplica wird alle Klicks an das darunterliegende Fenster weiterreichen.
it: OnTopReplica si comporterà come uno schermo trasparente, che permette di cliccare sulle finestre al di sotto.
pl: OnTopReplica będzie się zachowywać jak półprzeźroczysta warstwa, co pozwoli Ci klikać na oknie położonym pod spodem.
ru: Программа будет работать, как прозрачный слой, позволяющий щелкать мышью по нижележащим окнам.
zh_hans: OnTopReplica会像一个透明的覆盖层并允许您点击其后面的窗口

# FullscreenModeNormal
source: Standard
it: Normale
pl: Standardowe
ru: Обычный
zh_hans: 标准模式

# FullscreenModeNormalTT
source: Behaves like an ordinary window. You can bring other windows above OnTopReplica.
de: Verhält sich wie ein normales Fenster. Andere Fenster können OnTopReplica verdecken.
it: Si comporta come una finestra normale. Puoi portare altre finestre sopra OnTopReplica.
pl: Zachowanie jak normalne okno. Możesz przeciągnąć inne okna ponad OnTopReplica.
ru: Программа будет работать, как обычное окно. Вы сможете помещать другие окна поверх окна программы.
zh_hans: 变回普通窗口，OnTopReplica会被其他窗口阻挡

# FullscreenTitle
source: OnTopReplica fullscreen
de: OnTopReplica Vollbild
it: OnTopReplica a pieno schermo
pl: Pełny ekran OnTopReplica
ru: Полноэкранный режим
zh_hans: OnTopReplica全屏幕

# GroupSwitchModeDisableButton
source: Disable
de: Deaktivieren
it: Disattiva
pl: Wyłącz
ru: Отключить
zh_hans: 取消

# GroupSwitchModeEnableButton
source: Enable Group mode
de: Modus aktivieren
it: Abilita modalità
pl: Włącz tryb grupowy
ru: Включить групповой режим
zh_hans: 激活组模式

# GroupSwitchModeStatusDisabled
source: Select multiple windows to enable.
de: Mehrere Fenster zum aktivieren auswählen.
it: Seleziona più finestre per attivare.
pl: Wybierz kilka okien aby uaktywnić.
ru: Для включения выберите несколько окон.
zh_hans: 选择多个窗口以启用

# GroupSwitchModeStatusEnabled
source: Group switch mode is enabled.
de: Der Gruppenmodus ist aktiv.
it: Modalità Gruppo attivata.
pl: Tryb grupowy jest aktywny.
ru: Групповой режим включен.
zh_hans: 自切换组模式已激活

# GroupSwitchModeTitle
source: Group switch mode:
de: Gruppenmodus:
it: Modalità Gruppo di finestre:
pl: Tryb grupowy:
ru: Групповой режим:
zh_hans: 自切换组模式：

# GroupSwitchModeWindows
source: Windows
de: Fenster
it: Finestre
pl: Okna
ru: Окна
zh_hans: 窗口

# Homepage
source: Homepage: www.codeplex.com/ontopreplica.
it: Sito internet: www.codeplex.com/ontopreplica.
pl: Strona domowa: www.codeplex.com/ontopreplica.
ru: Домашняя страница: www.codeplex.com/ontopreplica.
zh_hans: 主页：www.codeplex.com/ontopreplica

# InfoClickForwarding
source: Do you want to enable "click forwarding"?
de: Klickweiterleitung aktivieren?
it: Attivare la modalità di inoltro dei clic?
pl: Czy uaktywnić "przekazywanie kliknięć"?
ru: Хотите включить передачу щелчков мышью главному окну?
zh_hans: 您想启用“点击转发”吗？

# InfoClickForwardingContent
source: If this mode is enabled, OnTopReplica will forward all left mouse clicks to the window that is being cloned (this will allow you to do basic mouse operations on the cloned window without having to activate it). To exit this mode, push ESC.
de: OnTopReplica wird alle Linksklicks an das geklonte Fenster weiterreichen (dies erlaubt simple Interaktion ohne das andere Fenster zu aktivieren). Um diese Modus zu beenden ESC drücken.
it: In questa modalità, OnTopReplica inoltrerà tutti i clic del pulsante sinistro sul clone della finestra alla finestra originale (questo permetterà di interagire in maniera basilare con la finestra clonata, senza averla in primo piano). Per uscire da questa modalità, usa il tasto ESC.
pl: Kiedy ten tryb jest aktywny, OnTopReplica będzie przekazywać kliknięcia przycisków myszy do okna, które jest klonowane (dzięki temu możesz wykonywać na tym oknie podstawowe operacje bez konieczności uaktywniania go). Naciśnij ESC aby zakończyć ten tryb.
ru: Нажать Esc для выхода из этого режима.
zh_hans: 如果启用此模式，OnTopReplica会将所有鼠标点击转发到被克隆的窗口上（这将允许您绕过窗口激活直接对被克隆的窗口做一些基本的鼠标操作） 想退出此模式，按ESC

# InfoClickForwardingTitle
source: Click forwarding
de: Klickweiterleitung
it: Inoltro dei clic
pl: Przekazywanie kliknięć
ru: Передача щелчков мышью главному окну.
zh_hans: 点击转发

# InfoClickThrough
source: Enable Click-Through mode?
de: Durchklickmodus aktivieren?
it: Attivare la modalità Click-Through?
pl: Włączyć tryb kliknij-przez?
ru: Включить режим сквозных щелчков мышью?
zh_hans: 启用点击穿过模式吗？

# InfoClickThroughDetails
source: Click-through only works if it has been enabled in the Resize submenu and if the window is semi-transparent.
de: Durchklicken funktioniert nur, wenn es im "Grössen"-Menü aktiviert wurde und das Fenster semi-transparent ist.
it: La modalità "Click-Through" funziona solo se l'opzione è stata attivata e se la finestra è semitrasparente.
pl: Kliknij-przez działa tylko wtedy, gdy zostało włączone w podmenu 'Zmień rozmiar' i kiedy okno jest półprzeźroczyste.
ru: Режим сквозных щелчков мышью работает, только когда он включен в подменю «Изменить размер» и окно полупрозрачно.
zh_hans: 点击穿过功能仅在缩放启用或窗口半透明的状态下方能工作

# InfoClickThroughInformation
source: In this mode the fullscreen window will behave as a partially transparent overlay, allowing you to click on the other windows behind it. To return to normal mode anytime, activate OnTopReplica by clicking on the task bar (or the tray icon).
de: In diesem Modus verhält sich das Vollbild-Fenster wie ein durchsichtiges Overlay und erlaubt es, die Fenster dahinter anzuklicken. Um zum normalen Modus zurückzukehren, reicht es, OnTopReplica über die Taskleiste oder das Benachrichtigungssymbol zu aktivieren.
it: In questa modalità la finestra clonata si comporterà come una maschera semitrasparente che permette di cliccare sulle finestre dietro di essa. Per tornare alla modalità normale in qualsiasi momento, attiva OnTopReplica (dalla barra delle applicazioni).
pl: W tym trybie okno na pełnym ekranie będzie się zachowywać jak półprzeźroczysta warstwa i będziesz w stanie kliknąć na oknie znajdującym się pod nim. Aby w dowolnym momencie powrócić do normalnego trybu aktywuj OnTopReplica klikając na pasku zadań (lub na ikonce w tacce systemowej).
ru: Для возвращения в обычный режим в любое время, разверните программу щелчком по ней в панели задач (или лотке).

# InfoClickThroughNo
source: No, thank you. You can enable click-through later
de: Nein danke. Durchklicken kann später aktiviert werden
it: No, grazie. Puoi abilitare il Click-Through in futuro
pl: Nie, dziękuję. Możesz włączyć kliknij-przez później
ru: Нет, спасибо Вы можете включить сквозные щелчки мышью в другой раз.
zh_hans: 不了，谢谢 等下再启用点击穿过

# InfoClickThroughOk
source: Use Click-Through
de: Durchklicken aktivieren
it: Abilita Click-Through
pl: Użyj kliknij-przez
ru: Использовать сквозные щелчки мышью
zh_hans: 使用点击穿过

# InfoClickThroughTitle
source: Click-Through mode
de: Durchklick-Modus
it: Modalità Click-Through
pl: Tryb kliknij-przez
ru: Режим сквозных щелчков мышью
zh_hans: 点击穿过模式

# InfoUpdated
source: OnTopReplica has been updated.
de: OnTopReplica wurde aktualisiert.
it: OnTopReplica è stato aggiornato.
pl: Program OnTopReplica został zaktualizowany.
ru: Программа обновлена.
zh_hans: OnTopReplica已更新

# InfoUpdatedContent
source: In order to use the updated version of OnTopReplica you'll have to restart the application.
de: Um die aktualisierte Version zu nutzen, muss OnTopReplica neu gestartet werden.
it: Per utilizzare la nuova versione di OnTopReplica è necessario riavviare l'applicazione.
pl: Aby używać zaktualizowanej wersji OnTopReplica musisz zrestartować aplikację.
ru: Для использования обновленной версии программы ее необходимо перезапустить.
zh_hans: 为能使用新版OnTopReplica，您必须重新启动本程序
