Repository: eried/OnTopReplica
Catalog: OnTopReplica/Strings.*.resx
Languages: de, it, pl, ru, zh_hans

# InfoUpdatedTitle
source: Update successful
de: Aktualisierung abgeschlossen
it: Aggiornamento completato
pl: Aktualizacja zakończona powodzeniem
ru: Обновление успешно
zh_hans: 更新成功

# InfoUpToDate
source: OnTopReplica is up to date.
de: OnTopReplica ist auf dem neuesten Stand.
it: La versione più aggiornata è già installata.
pl: Program OnTopReplica jest aktualny.
ru: Используется последняя версия программы.
zh_hans: OnTopReplica是最新的

# InfoUpToDateTitle
source: No update available
de: Keine Aktualisierung verfügbar
it: Nessun aggiornamento disponibile
pl: Brak dostępnych aktualizacji
ru: Обновлений нет
zh_hans: 没有可用的更新

source: Language
de: Sprache
it: Lingua
pl: Język
ru: Язык
zh_hans: 语言

# MenuAbout
source: About...
de: Über...
it: A proposito di...
pl: O...
ru: О программе...
zh_hans: 关于...

# MenuAboutTT
source: Hides the main window and displays the "about" box.
de: Versteckt das Hauptfenster und zeigt das Informationsfenster.
it: Nasconde la finestra principale e mostra una schermata di informazioni.
pl: Wyświetla informacje o programie.
ru: Сворачивает главное окно и показывает окно «О программе».
zh_hans: 隐藏著窗口，并显示“关于”对话框

# MenuAdvanced
source: Advanced
de: Erweitert
it: Avanzate
pl: Zaawansowane
ru: Дополнительно
zh_hans: 高级

# MenuChrome
source: Show window border
de: Fensterrahmen anzeigen
it: Bordo
pl: Pokazuj ramkę okna
ru: Показывать границу окна
zh_hans: 显示窗口边框

# MenuChromeTT
source: Toggles the display of the window border.
de: Schaltet den Fensterrahmen an und aus.
it: Abilita o disabilita il bordo della finestra.
pl: Przełącznik wyświetlania ramki okna.
ru: Изменяет видимость границы окна.
zh_hans: 切换显示窗口边框

# MenuClickForwarding
source: Enable Click forwarding
de: Klickweiterleitung aktivieren
it: Inoltro dei clic
pl: Włącz przekazywanie kliknięć
ru: Включить передачу щелчков мышью главному окну
zh_hans: 启用点击转发

# MenuClickForwardingTT
source: Enable "click forwarding" to the cloned window.
de: Leitet klicks an das geklonte Fenster weiter.
it: Attiva la modalità di "inoltro dei clic" alla finestra clonata.
pl: Uaktywnia przekazywanie kliknięć do klonowanego okna.
ru: Включить передачу щелчков мышью скопированному окну.
zh_hans: 对被克隆的窗口启用“点击转发”

# MenuClickThrough
source: Enable Click-Through
de: Durchklicken aktivieren
it: Abilita Click-Through
pl: Włącz kliknij-przez
ru: Включить сквозные щелчки мышью
zh_hans: 启用点击穿过

# MenuClickThroughTT
source: OnTopReplica will behave like a transparent overlay that lets your clicks through to the windows below.
de: OnTopReplica wird alle klicks an die darunterliegenden Fenster weiterleiten.
it: OnTopReplica si comporterà come una schermata trasparente, permettendo di cliccare sulle finestre al di sotto di essa.
pl: OnTopReplica będzie się zachowywać jak półprzeźroczysta warstwa i będziesz w stanie kliknąć na oknie znajdującym się pod nim.
ru: Программа будет работать, как прозрачный слой, позволяющий щелкать мышью по нижележащим окнам.
zh_hans: OnTopReplica会像一个透明的覆盖层并允许您点击其后面的窗口

# MenuClose
source: Close
de: Schliessen
it: Chiudi
pl: Zamknij
ru: Закрыть
zh_hans: 退出

# MenuCloseTT
source: Closes OnTopReplica.
de: Schliesst OnTopReplica.
it: Termina OnTopReplica.
pl: Zamyka OnTopReplica.
ru: Закрыть программу.
zh_hans: 关闭OnTopReplica

# MenuFitDouble
source: 2:1 Double
de: 2:1 Verdoppeln
it: 2:1 Doppio
pl: 2:1 Podwójny
ru: 2:1 Двойной

# MenuFitFullscreen
source: Fullscreen
de: Vollbild
it: Tutto schermo
pl: Pełny ekran
ru: Полноэкранный режим
zh_hans: 全屏

# MenuFitHalf
source: 1:2 Half
de: 1:2 Halbieren
it: 1:2 Metà
pl: 1:2 Połowa
ru: 1:2 Половина

# MenuFitOriginal
source: 1:1 Fit to window
de: 1:1 An Fenster anpassen
it: 1:1 Clone esatto
pl: 1:1 Rozmiar oryginalny
ru: 1:1 По размерам окна

# MenuFitQuarter
source: 1:4 Quarter
de: 1:4 Vierteln
it: 1:4 Quarto
pl: 1:4 Ćwiartka
ru: 1:4 Четверть

# MenuGroupSwitch
source: Group Switch mode
de: Gruppenmodus
it: Modalità Gruppo di finestre
pl: Tryb grupowy
ru: Групповой режим
zh_hans: 自切换组模式

# MenuGroupSwitchTT
source: OnTopReplica will automatically clone a window from an user defined group, switching to the one least recently activated to the foreground.
de: OnTopReplica wird automatisch das zuletzt aktive Fenster aus einer benutzerdefinierten Gruppe klonen.
it: OnTopReplica clonerà automaticamente una finestra di un gruppo, scegliendo quella che non è stata in primo piano da più tempo.
pl: OnTopReplica automatycznie sklonuje okno ze zdefiniowanej przez użytkownika grupy przełączając na to, które było najwcześniej zdeaktywowane.
ru: Программа автоматически скопирует окно из группы, определенной пользователем, переключаясь на то, которое побывало на переднем плане первым из всех.
zh_hans: OnTopReplica会自动定位到自切换组中最不活跃的那个程序，并克隆其窗口

# MenuOp100
source: 100% (opaque)
de: 100% (Undurchsichtig)
it: 100% (opaco)
pl: 100% (nieprzeźroczyste)
ru: 100% (непрозрачный)

# MenuOp100TT
source: Sets OnTopReplica to be completely opaque.
de: OnTopReplica ist völlig undurchsichtig.
it: Imposta OnTopReplica come finestra completamente opaca.
pl: Ustawia OnTopReplica jako całkowicie nieprzeźroczyste.
ru: Делает программу полностью непрозрачной.
zh_hans: 把OnTopReplica设为完全不透明状态

# MenuOp25TT
source: Sets OnTopReplica to 25% opacity.
de: OnTopReplica auf 25% Sichtbarkeit setzen.
it: Imposta l'opacità di OnTopReplica al 25%.
pl: Ustawia przeźroczystość OnTopReplica na 25%.
ru: Делает программу прозрачной на 25%.
zh_hans: 把OnTopReplica的不透明度设为25%

# MenuOp50TT
source: Sets OnTopReplica to 50% opacity.
de: OnTopReplica auf 50% Sichtbarkeit setzen.
it: Imposta l'opacità di OnTopReplica al 50%.
pl: Ustawia przeźroczystość OnTopReplica na 50%.
ru: Делает программу прозрачной на 50%.
zh_hans: 把OnTopReplica的不透明度设为50%

# MenuOp75TT
source: Sets OnTopReplica to 75% opacity.
de: OnTopReplica auf 75% Sichtbarkeit setzen.
it: Imposta l'opacità di OnTopReplica al 75%.
pl: Ustawia przeźroczystość OnTopReplica na 75%.
ru: Делает программу прозрачной на 75%.
zh_hans: 把OnTopReplica的不透明度设为75%

# MenuOpacity
source: Opacity
de: Deckkraft
it: Opacità
pl: Przeźroczystość
ru: Прозрачность
zh_hans: 不透明度

# MenuOpen
source: Open
de: Öffnen
it: Apri
pl: Otwórz
ru: Открыть
zh_hans: 打开

# MenuOpenTT
source: Displays OnTopReplica.
de: OnTopReplica anzeigen.
it: Attiva la finestra di OnTopReplica.
pl: Wyświetla OnTopReplica.
ru: Показывает программу.
zh_hans: 显示OnTopReplica

# MenuPosBottomLeft
source: Bottom Left
de: Unten Links
it: In basso a sinistra
pl: Dół Lewo
ru: Снизу слева
zh_hans: 左下

# MenuPosBottomRight
source: Bottom Right
de: Unten Rechts
it: In basso a destra
pl: Dół Prawo
ru: Снизу справа
zh_hans: 右下

# MenuPosCenter
source: Center
de: Mitte
it: Centrato
pl: Środek
ru: В центре
zh_hans: 中央

# MenuPosDisabled
source: Disabled
de: Deaktiviert
it: Disabilitato
pl: Wyłączone
ru: Отключено
zh_hans: 取消

# MenuPosition
source: Position lock
de: Position feststlegen
it: Blocco posizione
pl: Zablokuj pozycję
ru: Закрепить положение
zh_hans: 锁定位置

# MenuPositionTT
source: Automatically position OnTopReplica on the current screen.
de: OnTopReplica automatisch auf dem aktiven Bildschirm positionieren.
it: Posiziona automaticamente OnTopReplica sul monitor corrente.
pl: Automatycznie ustawia pozycję OnTopReplica na bieżącym ekranie.
ru: Автоматически разместить программу на текущем экране.
zh_hans: 自动在当前屏幕定位OnTopReplica

# MenuPosTopLeft
source: Top Left
de: Oben Links
it: In alto a sinistra
pl: Góra Lewo
ru: Сверху слева
zh_hans: 左上

# MenuPosTopRight
source: Top Right
de: Oben Rechts
it: In alto a destra
pl: Góra Prawo
ru: Сверху справа
zh_hans: 右上

# MenuQuitFullscreen
source: Quit fullscreen mode
de: Vollbildmodus beenden
it: Esci da tutto schermo
pl: Wyjdź z trybu pełnoekranowego
ru: Выйти из полноэкранного режима
zh_hans: 退出全屏模式

# MenuRecall
source: Recall last position and size
de: Letzte Position und Grösse merken
it: Ripristina posizione e grandezza
pl: Zapamiętaj ostatnią pozycję i rozmiar
ru: Использовать последнее положение и размер
zh_hans: 记忆窗口大小和位置

# MenuRecallTT
source: Toggles whether OnTopReplica should store its last position and size and use them when it is restarted.
de: Legt fest, ob OnTopReplica beim Start die gleiche Position und Grösse haben soll, wie beim letzten Beenden.
it: Imposta se, al prossimo avvio di OnTopReplica, debbano essere ripristinati i valori di grandezza e posizione della finestra alla chiusura.
pl: Wybierz, czy OnTopReplica powinien zapamiętać ostatnią pozycję i rozmiar i użyć ich ponownie przy kolejnym uruchomieniu.
ru: Сохранение программой своего последнего положения и размера с их использованием при запуске.
zh_hans: 选择是否记忆窗口大小和位置，并在下次运行时恢复

# MenuReduce
source: Minimize
de: Minimieren
it: Minimizza
pl: Minimalizuj
ru: Свернуть
zh_hans: 最小化

# MenuReduceTT
source: Minimizes OnTopReplica to the task bar (or the tray).
de: Minimiert OnTopReplica in die Taskleiste (oder die Benachrichtigungsleiste).
it: Riduce OnTopReplica ad un'icona nella barra delle applicazioni.
pl: Minimalizuje OnTopReplica do paska zadań (lub tacki systemowej).
ru: Сворачивает программу в панель задач (или лоток).
zh_hans: 最小化到任务栏上

# MenuRegion
source: Select region...
de: Bereich wählen...
it: Seleziona regione...
pl: Wybierz region...
ru: Выбрать область...
zh_hans: 选择区域...

# MenuRegionTT
source: Switches to "region mode", that allows you to select a limited region of the source's window as thumbnail.
de: Wechselt zum "Bereichsmodus" welcher es erlaubt, nur einen ausgewählten Teil eines Fensters zu klonen.
it: Passa alla modalità di "selezione di regione", che permette di limitare la porzione di finestra che viene clonata.
pl: Przełącza na "tryb regionu", w którym można zaznaczyć jako miniaturę określony obszar okna źródłowego.
ru: Переключается в «режим области», позволяющий выбирать для показа ограниченную область исходного окна.
zh_hans: 截取部分窗口内容

# MenuReset
source: Reset window
de: Fenster zurücksetzen
it: Reimposta finestra
pl: Resetuj okno
ru: Сбросить окно
zh_hans: 重置窗口

# MenuResetTT
source: Resets OnTopReplica settings and its main window.
de: Setzt OnTopReplica Einstellungen und das Fenster zurück.
it: Reimposta OnTopReplica e la sua finestra principale.
pl: Resetuje ustawienia OnTopReplica i okna głównego.
ru: Сбрасывает настройки программы и ее главное окно.
zh_hans: 重置OnTopReplica的设定及其主窗口

# MenuResize
source: Resize
de: Grösse
it: Ridimensionamento
pl: Zmień rozmiar
ru: Изменить размер
zh_hans: 缩放

# MenuRestoreLast
source: Restore last cloned window
de: Letztes Fenster wieder wählen
it: Ripristina ultima finestra
pl: Przywróć ostatnio klonowane okno
ru: Восстанавливать последнее копированное окно
zh_hans: 恢复上次克隆的窗口

# MenuRestoreLastTT
source: When enabled, OnTopReplica will attempt to restore the last cloned window on start up.
de: OnTopReplica wird beim Start versuchen, das gleiche Fenster wie beim letzten beenden zu klonen.
it: Se abilitato, all'avvio OnTopReplica tenterà di ripristinare l'ultima finestra precedentemente clonata.
pl: Kiedy włączone, OnTopReplica będzie próbować podczas uruchomienia przywrócić ostatnio klonowane okno.
ru: Если включено, программа попытается при запуске восстановить окно, скопированное последним.
zh_hans: 激活此项，程序开启时将尝试恢复最后克隆的窗口

# MenuSettings
source: Settings...
de: Einstellungen...
it: Impostazioni...
pl: Ustawienia...
ru: Настройки...
zh_hans: 设置...

# MenuSettingsTT
source: Displays the settings panel.
de: Zeigt den Einstellungsdialog an.
it: Mostra il pannello delle impostazioni.
pl: Wyświetla okno konfiguracji.
ru: Показывает панель настроек.
zh_hans: 显示设置面板

# MenuSwitch
source: Switch to window
de: Zum Fenster Wechseln
it: Vai alla finestra originale
pl: Przełącz na okno
ru: Переключиться на окно
zh_hans: 切换到窗口

# MenuSwitchTT
source: Switches to the source window and hides OnTopReplica.
de: Wechselt zum geklonten Fenster und versteckt OnTopReplica.
it: Mostra la finestra originale e nasconde OnTopReplica.
pl: Przełącza na okno źródłowe i ukrywa okno OnTopReplica.
ru: Переключается на исходное окно и скрывает программу.
zh_hans: 切换到源窗口并隐藏OnTopReplica

# MenuWindows
source: Select window
de: Fenster wählen
it: Seleziona finestra
pl: Wybierz okno
ru: Выбрать окно
zh_hans: 选取窗口

# MenuWindowsNone
source: - none -
de: - Keins -
it: - nessuna -
pl: - żadne -
ru: - пусто -
zh_hans: - 无 -

# MenuWindowsTT
source: Displays a list of window you can select as thumbnail source.
de: Zeigt eine Liste von Fenstern die als Klonquelle gewählt werden können.
it: Mostra una lista di finestre che è possibile clonare.
pl: Wyświetla listę okien, które możesz wybrać jako źródło miniatur.
ru: Показывает список окон, которые можно выбрать в качестве источников для копирования.
zh_hans: 显示窗口列表以选择缩略图来源

# MenuWindowsWholeRegion
source: - whole -
de: - Alles -
it: - intera -
pl: - całe -
ru: - полностью -
zh_hans: - 全部 -

# RegionsCurrentRegion
source: Current region:
de: Aktueller Bereich:
it: Regione corrente:
pl: Bieżący region:
ru: Выбранная область:
zh_hans: 当前选区：

# RegionsDeleteButton
source: Delete
de: Löschen
it: Cancella
pl: Usuń
ru: Удалить
zh_hans: 删除

# RegionsDoneButton
source: Done
de: Fertig
it: Chiudi
pl: Gotowe
ru: Готово
zh_hans: 完成

# RegionsHeight
source: Height
de: Höhe
it: Altezza
pl: Wysokość
ru: Высота
zh_hans: 高度

# RegionsResetButton
source: Reset
de: Zurücksetzen
pl: Zresetuj
ru: Сбросить
zh_hans: 重来

# RegionsSaveButton
source: Save
de: Speichern
it: Salva
pl: Zapisz
ru: Сохранить
zh_hans: 保存

# RegionsStoredRegions
source: Stored regions
de: Gespeicherte Bereiche
it: Regioni memorizzate
pl: Zapisane regiony
ru: Сохраненные области
zh_hans: 保存选区

# RegionsTitle
source: Regions:
de: Bereiche:
it: Regioni:
pl: Regiony:
ru: Области:
zh_hans: 选区：

# RegionsWidth
source: Width
de: Breite
it: Larghezza
pl: Szerokość
ru: Ширина
zh_hans: 宽度

# RightClick
source: Right-click here to start...
de: Hier rechtsklicken um zu beginnen...
it: Clic destro qui per iniziare...
pl: Kliknij prawym tutaj aby rozpocząć...
ru: Для начала щелкните тут правой кнопкой мыши...
zh_hans: 点击右键以开始...

# SettingsHotKeyClone
source: Clone current window
de: Aktuelles Fenster klonen
it: Clona finestra corrente
pl: Sklonuj bieżące okno
ru: Скопировать текущее окно
zh_hans: 克隆当前窗口

# SettingsHotKeyDescription
source: These system-wide shortcuts can also be used when OnTopReplica is not in focus.
de: Diese Tastenkombinationen können auch benutzt werden, wenn OnTopReplica nicht das aktive Fenster ist.
it: Queste scorciatoie possono essere usate quando OnTopReplica non è attivo.
pl: Skróty klawiszowe działają również wtedy, gdy okno OnTopReplica nie jest aktywne.
ru: Эти глобальные сочетания клавиш можно использовать также когда программа на заднем плане.
zh_hans: 全局快捷键，前后台运行均会响应

# SettingsHotKeyShowHide
source: Show/Hide
de: Zeigen/Verstecken
it: Nascondi
pl: Pokaż/Ukryj
ru: Показать/Скрыть
zh_hans: 显示/隐藏

# SettingsHotKeyTitle
source: Hot keys:
de: Tastenkombinationen:
it: Scorciatoie:
pl: Klawisze skrótu:
ru: Сочетания клавиш:
zh_hans: 快捷键：

# SettingsLanguageTitle
source: Language:
de: Sprache:
it: Lingua:
pl: Język:
ru: Язык:
zh_hans: 语言：

# SettingsRestartRequired
source: Requires a restart.
de: Benötigt einen Neustart.
it: Richiede un riavvio.
pl: Wymaga restartu.
ru: Требуется перезапуск.
zh_hans: 需要重启本程序

# SettingsTitle
source: Settings
de: Einstellungen
it: Impostazioni
pl: Ustawienia
ru: Настройки
zh_hans: 设置

# UpdateAvailableCommandCancel
source: Cancel update OnTopReplica will prompt you the next time it is started.
de: Aktualisierung abbrechen OnTopReplica wird beim nächsten Start darauf hinweisen.
it: Annulla aggiornamento OnTopReplica si aggiornerà in un secondo momento.
pl: Anuluj aktualizację OnTopReplica zapyta Cię przy następnym uruchomieniu.
ru: Отменить обновление Программа уведомит Вас об обновлении при следующем запуске.
zh_hans: 取消更新 OnTopReplica会在下次开启的时候提示更新

# UpdateAvailableCommandOk
source: Download Install OnTopReplica {0}.
de: Herunterladen OnTopReplica {0} instalieren.
it: Continua Scarica OnTopReplica {0}.
pl: Pobierz Zainstaluj OnTopReplica {0}.
ru: Скачать Установить программу «OnTopReplica» {0}.
zh_hans: 下载 安装OnTopReplica{0}

# UpdateAvailableContent
source: The new version can be downloaded and installed from the official website.
de: Eine neue Version kann von der offiziellen Webseite heruntergeladen und installiert werden.
it: Sarà possibile scaricare la nuova versione ed installarla.
pl: Nowa wersja może zostać pobrana i zainstalowana z oficjalnej strony programu.
ru: Новую версию можно скачать и установить с официального сайта.
zh_hans: 可以从官网上下载和安装程序的最新版

# UpdateAvailableExpanded
source: Installed version: {0} Available version: {1}
de: Installierte Version: {0} Verfügbare Version: {1}
it: Versione installata: {0} Versione disponibile: {1}
pl: Zainstalowana wersja: {0} Dostępna wersja: {1}
ru: Установленная версия: {0}. Доступная версия: {0}.
zh_hans: 安装的版本：{0} 可用的版本：{1}

# UpdateAvailableInstruction
source: Version {0} available
de: Version {0} ist verfügbar
it: Disponibile la versione {0}
pl: Dostępna jest wersja {0}
ru: Доступна версия {0}
zh_hans: 版本{0}可用

# UpdateDownloadingContent
source: {0}/{1} bytes downloaded.
de: {0}/{1} bytes heruntergeladen.
it: Scaricati {0} byte su {1}.
pl: pobrano {0}/{1} bajtów.
ru: Скачано {0} из {1}
zh_hans: 下载了{0}/{1}字节

# UpdateDownloadingInstruction
source: Downloading...
de: Herunterladen...
it: Download in corso...
pl: Pobieram...
ru: Загрузка...
zh_hans: 下载中...

# UpdateInfoContent
source: The latest version of OnTopReplica is already installed. The program automatically checks for updates at every start. You can keep up to date about OnTopReplica's development, suggest improvements and new features by <a href="website">visiting the official website</a>.
de: Die aktuelle Version vom OnTopReplica ist schon installiert. Das Programm sucht automatisch bei jedem Start nach Aktualisierungen. Sie können über die Entwicklung von OnTopReplica auf dem Laufenden bleiben und verbesserungen vorschlagen indem sie die <a href="website">offizielle Webseite besuchen</a>.
it: L'ultima versione di OnTopReplica è già installata. Il programma controllo automaticamente la presenza di aggiornamenti ad ogni avvio. Per tenersi aggiornati sullo sviluppo di OnTopReplica o suggerire miglioramenti, <a href="website">visitare il sito ufficiale</a>.
pl: Najnowsza wersja OnTopReplica jest już zainstalowana. Program automatycznie sprawdza dostępność aktualizacji po każdym uruchomieniu. Na <a href="website">oficjalnej stronie domowej</a> możesz znaleźć informacje o rozwoju OnTopReplica's oraz zaproponować nowe funkcje.
ru: Установлена последняя версия программы «OnTopReplica». Программа автоматически проверяет обновления при каждом запуске. Вы можете следить за обновлениями программы, предлагать улучшения и новые функции на <a href="website">сайте программы </a>.
zh_hans: 已安装最新版的OnTopReplica，程序每次开启都会自动检查更新。 你可以<a href="website">访问官网</a>来了解OnTopReplica的最新进展并提出自己的建议

# UpdateInfoFooter
source: Latest stable version released on {0}.
de: Neuste stabile Programmversion vom {0}.
it: Ultima versione stabile rilasciata il {0}.
pl: Ostatnia wersja stabilna wydana {0}.
ru: Последняя стабильная версия выпущена {0}.
zh_hans: 最新稳定版于{0}释出

# UpdateInfoInstruction
source: OnTopReplica is up to date
de: OnTopReplica ist aktuell
it: OnTopReplica è aggiornato
pl: OnTopReplica jest aktualna
ru: Вы пользуетесь последней версией программы
zh_hans: OnTopReplica是最新的

# UpdateReadyCommandOk
source: Install OnTopReplica will be closed and the update installed.
de: Installieren OnTopReplica wird geschlossen und die Aktualisierung installiert.
it: Installa OnTopReplica verrà chiuso e l'aggiornamento sarà installato.
pl: Zainstaluj Aktualizacje zostaną zainstalowane po ponownym uruchomieniu OnTopReplica.
ru: Установить Программа будет закрыта для установки обновления.
zh_hans: 安装 OnTopReplica将被关闭以安装更新

# UpdateReadyContent
source: OnTopReplica version {0} is ready to be installed on your computer.
de: OnTopReplica version {0} ist zur Installation auf dem Computer bereit.
it: La versione {0} di OnTopReplica è pronta ad essere installata sul tuo computer.
pl: Wersja {0} OnTopReplica jest gotowa do zainstalowania.
ru: «OnTopReplica» (версия {0}) готова к установке на вашем компьютере.
zh_hans: 版本{0}的OnTopReplica已经准备在你电脑上安装

# UpdateReadyInstruction
source: Update ready
de: Aktualisierung bereit
it: Aggiornamento pronto
pl: Aktualizacja ukończona
ru: Обновление готово
zh_hans: 准备更新

# UpdateTitle
source: OnTopReplica updates
de: OnTopReplica Aktualisierungen
it: Aggiornamenti di OnTopReplica
pl: Aktualizacje OnTopReplica
ru: Программа обновляется
zh_hans: OnTopReplica更新

# AboutLicenseContent
source: Microsoft Reciprocal (MS-RL)
zh_hans: 微软互惠授权(MS-RL)
